[
    [
        "Ангус По-французски",
        "Устроим каникулы во Франции? Внутри бифштекс из мраморной говядины Абердин Ангус под ароматным трюфельным соусом и сыр Гауда, тающий в хрустящем кармашке. Плюс свежие овощи: салат Айсберг, два ломтика томата и маринованные огурчики — на французской булочке Бриошь.",
        14.99
    ],
    [
        "Ангус По-французски Двойной",
        "Устроим каникулы во Франции? Сразу два бифштекса из мраморной говядины Абердин Ангус с щедрой порцией изысканного трюфельного соуса и сыр Гауда, тающий в хрустящем кармашке. А ещё салат Айсберг, томаты и маринованные огурчики — на французской булочке Бриошь.",
        19.99
    ],
    [
        "Воппер По-французски",
        "Один укус — и ты француз! Приготовили Воппер в парижском стиле: 100%-я говядина на огне под пикантным соусом Тар-тар и сыр Гауда, тающий в хрустящем кармашке. А ещё салат Айсберг, свежий лук, ломтики томата и маринованные огурчики — на мягкой булочке с кунжутом.",
        11.49
    ],
    [
        "Воппер По-французски Двойной",
        "Один укус — и ты француз! На булочку с кунжутом уложили два приготовленных на огне бифштекса под пикантным соусом Тартар и сыр Гауда, тающий в хрустящем кармашке. А ещё добавили сочных овощей: салат Айсберг, ломтики томата, лук и маринованные огурчики.",
        13.99
    ],
    [
        "Ангус Пармеджано",
        "Наслаждайся каждым сырным укусом! Нежный мраморный бифштекс Абердин Ангус, пикантный Пармезан и щедрая порция соуса Пармеджано! А ещё внутри салат Айсберг, маринованный красный лучок и свежие томаты на мягкой булочке бриошь.",
        13.99
    ],
    [
        "Ангус Пармеджано Двойной",
        "Много сыра, ещё больше говядины! Два сочных мраморных бифштекса Абердин Ангус, пикантный Пармезан и щедрая порция сырного соуса Пармеджано. А ещё здесь овощи: салат Айсберг, маринованный красный лучок и свежие томаты — всё на булочке бриошь с двумя видами кунжута.",
        18.99
    ],
    [
        "Гранд Чиз",
        "Наша новая классика с нежным бифштексом по-домашнему: к фирменной говядине мы добавили немного сочной курочки. Любимое сочетание сыра Чеддер, маринованных огурчиков, лука, кетчупа и горчицы — на подрумяненной булочке с кунжутом. Пробуй!",
        8.79
    ],
    [
        "Гранд Чиз Двойной",
        "Наша новая классика с нежным бифштексом по-домашнему: к фирменной говядине мы добавили немного сочной курочки. Любимое сочетание сыра чеддер, маринованных огурчиков, лука, кетчупа и горчицы - на подрумяненной булочке с двумя видами кунжута",
        12.99
    ],
    [
        "Гранд Чиз Фреш",
        "Особенная версия Гранд Чиза — со свежими овощами. Новый бифштекс по-домашнему (к фирменной говядине мы добавили немного сочной курочки), ломтики сыра Чеддер, хрустящий Айсберг, помидоры, лук, маринованные огурчики, кетчуп и горчица. Это точно сочно!",
        8.99
    ],
    [
        "Гранд Чиз Фреш Двойной",
        "Особенная версия Гранд Чиза — со свежими овощами. Новый бифштекс по-домашнему (к фирменной говядине мы добавили немного сочной курочки), ломтики сыра Чеддер, хрустящий Айсберг, помидоры, лук, маринованные огурчики, кетчуп и горчица. Это точно сочно!",
        13.29
    ],
    [
        "Воппер",
        "ВОППЕР® — это вкуснейшая приготовленная на огне 100% говядина с сочными помидорами, свежим нарезанным листовым салатом, густым майонезом, хрустящими маринованными огурчиками и свежим луком на нежной булочке с кунжутом.",
        9.49
    ],
    [
        "Воппер Двойной",
        "ВОППЕР® — это вкуснейшая приготовленная на огне 100% говядина двойная порция, с сочными помидорами, свежим нарезанным листовым салатом, густым майонезом, хрустящими маринованными огурчиками и свежим луком на нежной булочке с кунжутом.",
        13.49
    ],
    [
        "Воппер с сыром",
        "Приготовленный на огне бифштекс из 100% говядины, два нежных ломтика сыра, сочные помидоры, свежий нарезанный салат, густой майонез, хрустящие огурчики и свежий лук на нежной булочке с кунжутом.",
        10.49
    ],
    [
        "Воппер с сыром Двойной",
        "ВОППЕР®с сыром Двойной - это два аппетитных, приготовленных на огне бифштекса из 100% говядины, два нежных ломтика сыра, сочные помидоры, свежий нарезанный листовой салат, густой майонез, хрустящие маринованные огурчики и свежий лук на нежной булочке с кунжутом.",
        14.49
    ],
    [
        "Биг Кинг",
        "Этот сэндвич по праву носит свой титул. Он составлен с истинной королевской щедростью: в нем два приготовленных на огне фирменных бифштекса, ломтик сыра чеддер, огурчики, свежий нарезанный салат, лук и непревзойденный Бургер-Соус. И все это в подрумяненной и посыпанной кунжутом булочке.",
        8.49
    ],
    [
        "Чизбургер Двойной",
        "Два приготовленных на огне фирменных говяжьих бифштекса, два ломтика слегка расплавленного сыра, хрустящий маринованный огурчик, рубленый лук, горчица и кетчуп. И все это в подрумяненной и посыпанной кунжутом булочке.",
        7.49
    ],
    [
        "Воппер Джуниор",
        "Приготовленный на огне бифштекс из 100% говядины, сочный помидор, свежий нарезанный салат, густой майонез, хрустящие огурчики и свежий лук на мягкой булочке, посыпанной кунжутом.",
        6.49
    ],
    [
        "Гауда Чикен",
        "Устроим каникулы во Франции? Сочная курочка под пикантным соусом Тар-тар, сыр Гауда, тающий в хрустящем кармашке, салат Айсберг, ломтики томата, лук и маринованные огурчики — на булочке с кунжутом.",
        11.49
    ],
    [
        "Фиш Бургер",
        "Скучали по мне? Обновлённый рецепт с нежным филе рыбки, богатым омега-3, под соусом Тар-тар, салатом Айсберг, луком и маринованным огурчиком на картофельной булочке с кунжутом!",
        7.99
    ],
    [
        "Чикен Тар-Тар",
        "Мы приготовили что-то особенное! Новый соус Тартар подчеркивает вкус сочной курочки с сыром Пармезан! А ещё внутри свежие томаты, салат Айсберг, рубленый лучок — на картофельной булочке с кунжутом.",
        8.49
    ],
    [
        "Цезарь Кинг",
        "",
        4.99
    ]
]